{"type":"FeatureCollection","features":[{"type":"Feature","id":"Nuclear_Pts.1","geometry":{"type":"Point","coordinates":[1396917,35.689506]},"geometry_name":"the_geom","properties":{"Header":"Securing Peace","Topic":"Nuclear Arms Control","Map":"Nuclear Nonproliferation Treaty","Country":"Japan","Title":"Removing Highly Enriched Uranium","Story":"Today in The Hague, the Netherlands, on the occasion of the third Nuclear Security Summit, Prime Minister Abe and President Obama pledged to remove and dispose all highly-enriched uranium (HEU) and separated plutonium from the Fast Critical Assembly (FCA) at the Japan Atomic Energy Agency (JAEA) in Japan.  This effort involves the elimination of hundreds of kilograms of nuclear material, furthering our mutual goal of minimizing stocks of HEU and separated plutonium worldwide, which will help prevent unauthorized actors, criminals, or terrorists from acquiring such materials.  This material, once securely transported to the United States, will be sent to a secure facility and fully converted into less sensitive forms.  The plutonium will be prepared for final disposition.  The HEU will be downblended to low enriched uranium (LEU) and utilized for civilian purposes. ","Lat":"35.689506","Long":"1396917"}},{"type":"Feature","id":"Nuclear_Pts.2","geometry":{"type":"Point","coordinates":[12.5,41.9]},"geometry_name":"the_geom","properties":{"Header":"Securing Peace","Topic":"Nuclear Arms Control","Map":"Nuclear Nonproliferation Treaty","Country":"Italy","Title":"Italy, Free of Highly Enriched Uranium","Story":"At the 2012 Nuclear Security Summit, Italy and the United States pledged to work together to remove this material prior to the 2014 Nuclear Security Summit.  This removal entailed extremely complex operations that required the development of new gloveboxes for plutonium packaging, the development of a new process to convert HEU from a solution to an oxide, the coordination of uranium shipments from three separate locations, the development of novel packaging configurations for the consolidation of plutonium materials within Italy, and the training and certification of personnel for specialized packaging operations.","Lat":"41.9","Long":"12.5"}},{"type":"Feature","id":"Nuclear_Pts.3","geometry":{"type":"Point","coordinates":[37.616667,55.75]},"geometry_name":"the_geom","properties":{"Header":"Securing Peace","Topic":"Nuclear Arms Control","Map":"Nuclear Nonproliferation Treaty","Country":"Russia","Title":"Nuclear Risk Reduction Center","Story":"Inside the Department of States sits an operations center equipped with permanent, secure, and reliable lines of direct communication with foreign governments to perform the critical mission of sustaining strategic nuclear security twenty-four hours a day, seven days a week -- the Nuclear Risk Reduction Center (NRRC). The NRRC was established under President Reagan and Soviet General Secretary Gorbachev on September 15, 1987, to serve as a communications channel to reduce the risk of conflict. The U.S. NRRC is one of two Centers; the other is located in the Russian Ministry of Defense in Moscow. Both centers are staffed around the clock by officers trained to operate data and notification automation systems. - See more at: http://blogs.state.gov/stories/2012/10/24/nuclear-risk-reduction-center-25-years-confidence-building-through-information#sthash.vrq0uAKr.dpuf","Lat":"55.75","Long":"37.616667"}},{"type":"Feature","id":"Nuclear_Pts.4","geometry":null,"geometry_name":"the_geom","properties":{"Header":null,"Topic":null,"Map":null,"Country":null,"Title":null,"Story":null,"Lat":null,"Long":null,"the_geom":null}}],"crs":{"type":"EPSG","properties":{"code":"900913"}}}